const courseData = [
  {
    title: "小学网上一对一辅导·热门课程 ",
    index: 0,
    list: [
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
    ],
  },
  {
    title: "初中网上一对一辅导·热门课程 ",
    index: 1,
    list: [
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
    ],
  },
  {
    title: "高中网上一对一辅导·热门课程 ",
    index: 2,
    list: [
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
      {
        courseTitle: "一年级英语在线一对一辅导课程",
        img: "/img/10012.png",
        courseIntroduction:
          "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
        price: "100￥",
      },
    ],
  },
];

export default courseData;
