const list = [
  {
    courseTitle: "一年级语文在线一对一辅导课程",
    courseIntroduction:
      "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
    price: "160￥",
    img: "/img/lessonImg/10013.png",
  },
  {
    courseTitle: "一年级语文在线一对一辅导课程",
    courseIntroduction:
      "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
    price: "160￥",
    img: "/img/lessonImg/10013.png",
  },
  {
    courseTitle: "一年级语文在线一对一辅导课程",
    courseIntroduction:
      "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
    price: "160￥",
    img: "/img/lessonImg/10013.png",
  },
  {
    courseTitle: "一年级语文在线一对一辅导课程",
    courseIntroduction:
      "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
    price: "160￥",
    img: "/img/lessonImg/10013.png",
  },
  {
    courseTitle: "一年级语文在线一对一辅导课程",
    courseIntroduction:
      "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
    price: "160￥",
    img: "/img/lessonImg/10013.png",
  },
  {
    courseTitle: "一年级语文在线一对一辅导课程",
    courseIntroduction:
      "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
    price: "160￥",
    img: "/img/lessonImg/10013.png",
  },
  {
    courseTitle: "一年级语文在线一对一辅导课程",
    courseIntroduction:
      "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
    price: "160￥",
    img: "/img/lessonImg/10013.png",
  },
  {
    courseTitle: "一年级语文在线一对一辅导课程",
    courseIntroduction:
      "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
    price: "160￥",
    img: "/img/lessonImg/10013.png",
  },
  {
    courseTitle: "一年级语文在线一对一辅导课程",
    courseIntroduction:
      "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
    price: "160￥",
    img: "/img/lessonImg/10013.png",
  },
  {
    courseTitle: "一年级语文在线一对一辅导课程",
    courseIntroduction:
      "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
    price: "160￥",
    img: "/img/lessonImg/10013.png",
  },
  {
    courseTitle: "一年级语文在线一对一辅导课程",
    courseIntroduction:
      "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
    price: "160￥",
    img: "/img/lessonImg/10013.png",
  },
  {
    courseTitle: "一年级语文在线一对一辅导课程",
    courseIntroduction:
      "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
    price: "160￥",
    img: "/img/lessonImg/10013.png",
  },
  {
    courseTitle: "一年级语文在线一对一辅导课程",
    courseIntroduction:
      "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
    price: "160￥",
    img: "/img/lessonImg/10013.png",
  },
  {
    courseTitle: "一年级语文在线一对一辅导课程",
    courseIntroduction:
      "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
    price: "160￥",
    img: "/img/lessonImg/10013.png",
  },
  {
    courseTitle: "一年级语文在线一对一辅导课程",
    courseIntroduction:
      "【课程内容】1、依据四年级英语教学大纲及知识点考察范围，重点巩固冠词a、an、the用法；Be动词一般过去时；实意动词一般过去时的规则、不规则变化；实意动词一般过去时的否定形式和疑问句型；一般过去时的写作应用；情态动词can；可数名词复数形式的规则、不规则变化。",
    price: "160￥",
    img: "/img/lessonImg/10013.png",
  },
];
export default list;
