const teachersData = [
  {
    name: "唐老师",
    grade: "初一",
    gradeId: "7",
    img: "/img/teacherImg/teacher-5.png",
    lessonName: "[初一语文辅导]记叙文阅读理解答题技巧方法",
    features: `西北大学汉语言文学硕士学历
    从事语文教学17年，喜欢创新讲法，对阅读与写作招招见效
    对中考知识点把握精准，讲解有力而具体，运用自如
    实力派老师，课堂生动有趣
    多年的教学实践中形成了自己独特的教学方法
    历届学生中考语文成绩达到A级占93% `,
  },
  {
    name: "唐老师",
    grade: "初一",
    gradeId: "7",
    img: "/img/teacherImg/teacher-5.png",
    lessonName: "[初一语文辅导]记叙文阅读理解答题技巧方法",
    features: `西北大学汉语言文学硕士学历
    从事语文教学17年，喜欢创新讲法，对阅读与写作招招见效
    对中考知识点把握精准，讲解有力而具体，运用自如
    实力派老师，课堂生动有趣
    多年的教学实践中形成了自己独特的教学方法
    历届学生中考语文成绩达到A级占93% `,
  },
  {
    name: "唐老师",
    grade: "初一",
    gradeId: "7",
    img: "/img/teacherImg/teacher-5.png",
    lessonName: "[初一语文辅导]记叙文阅读理解答题技巧方法",
    features: `西北大学汉语言文学硕士学历
    从事语文教学17年，喜欢创新讲法，对阅读与写作招招见效
    对中考知识点把握精准，讲解有力而具体，运用自如
    实力派老师，课堂生动有趣
    多年的教学实践中形成了自己独特的教学方法
    历届学生中考语文成绩达到A级占93% `,
  },
  {
    name: "唐老师",
    grade: "初一",
    gradeId: "7",
    img: "/img/teacherImg/teacher-5.png",
    lessonName: "[初一语文辅导]记叙文阅读理解答题技巧方法",
    features: `西北大学汉语言文学硕士学历
    从事语文教学17年，喜欢创新讲法，对阅读与写作招招见效
    对中考知识点把握精准，讲解有力而具体，运用自如
    实力派老师，课堂生动有趣
    多年的教学实践中形成了自己独特的教学方法
    历届学生中考语文成绩达到A级占93% `,
  },
  {
    name: "唐老师",
    grade: "初一",
    gradeId: "7",
    img: "/img/teacherImg/teacher-5.png",
    lessonName: "[初一语文辅导]记叙文阅读理解答题技巧方法",
    features: `西北大学汉语言文学硕士学历
    从事语文教学17年，喜欢创新讲法，对阅读与写作招招见效
    对中考知识点把握精准，讲解有力而具体，运用自如
    实力派老师，课堂生动有趣
    多年的教学实践中形成了自己独特的教学方法
    历届学生中考语文成绩达到A级占93% `,
  },
  {
    name: "唐老师",
    grade: "初一",
    gradeId: "7",
    img: "/img/teacherImg/teacher-5.png",
    lessonName: "[初一语文辅导]记叙文阅读理解答题技巧方法",
    features: `西北大学汉语言文学硕士学历
    从事语文教学17年，喜欢创新讲法，对阅读与写作招招见效
    对中考知识点把握精准，讲解有力而具体，运用自如
    实力派老师，课堂生动有趣
    多年的教学实践中形成了自己独特的教学方法
    历届学生中考语文成绩达到A级占93% `,
  },
  {
    name: "唐老师",
    grade: "初一",
    gradeId: "7",
    img: "/img/teacherImg/teacher-5.png",
    lessonName: "[初一语文辅导]记叙文阅读理解答题技巧方法",
    features: `西北大学汉语言文学硕士学历
    从事语文教学17年，喜欢创新讲法，对阅读与写作招招见效
    对中考知识点把握精准，讲解有力而具体，运用自如
    实力派老师，课堂生动有趣
    多年的教学实践中形成了自己独特的教学方法
    历届学生中考语文成绩达到A级占93% `,
  },
  {
    name: "唐老师",
    grade: "初一",
    gradeId: "7",
    img: "/img/teacherImg/teacher-5.png",
    lessonName: "[初一语文辅导]记叙文阅读理解答题技巧方法",
    features: `西北大学汉语言文学硕士学历
    从事语文教学17年，喜欢创新讲法，对阅读与写作招招见效
    对中考知识点把握精准，讲解有力而具体，运用自如
    实力派老师，课堂生动有趣
    多年的教学实践中形成了自己独特的教学方法
    历届学生中考语文成绩达到A级占93% `,
  },
  {
    name: "唐老师",
    grade: "初一",
    gradeId: "7",
    img: "/img/teacherImg/teacher-5.png",
    lessonName: "[初一语文辅导]记叙文阅读理解答题技巧方法",
    features: `西北大学汉语言文学硕士学历
    从事语文教学17年，喜欢创新讲法，对阅读与写作招招见效
    对中考知识点把握精准，讲解有力而具体，运用自如
    实力派老师，课堂生动有趣
    多年的教学实践中形成了自己独特的教学方法
    历届学生中考语文成绩达到A级占93% `,
  },
];

export default teachersData;
