const TextData = [
  {
    title: "还记得小时候的梦想吗？学习没有动力，没有目标怎么办？好好看看",
    time: "2023年8月22日 13:01",
    textId: "6297700",
    content: `
    虽然现在大学生满地都是，那要看你是哪个学校的哪个专业毕业的，他们真的不一样：
一、国防七子（原属国防科工委，现归属工业和信息化部）

 

北京航空航天大学、北京理工大学、哈尔滨工业大学、哈尔滨工程大学、南京航空航天大学、南京理工大学、西北工业大学。

“国防七子”是指原国防科工委（现工信部）直属的七所高校。这几所大学虽然不是军校，但是它们的强势专业大都是国防事业所必需的，因此被成为“国防七子”。

 

二、“985工程”C9联盟（第一批“985”）清华大学、北京大学、复旦大学、上海交通大学、浙江大学、南京大学、中国科学技术大学、哈尔滨工业大学、西安交通大学。

 

三、“985工程”华东G5（江浙包邮区）：复旦大学、上海交通大学、浙江大学、南京大学、中国科学技术大学。

 

四、两电一邮（“通信工程与电子信息工程”大牛校）

    电子科技大学、西安电子科技大学、北京邮电大学。“两电一邮”是指我国信息技术领域三所著名高校，在通信工程与电子信息工程领域的专业排名中名列前茅，是中国IT人才培养的重要基地。

 

五、五院四系

五院是指北京政法学院（中国政法大学前身）、西南政法学院（西南政法大学前身）、华东政法学院（华东政法大学前身）、中南政法学院（中南财经政法大学前身）、西北政法学院（西北政法大学前身）；

四系分别是北京大学法律系（北京大学法学院前身）、中国人民大学法律系（中国人民大学法学院前身）、武汉大学法律系（武汉大学法学院前身）、吉林大学法律系（吉林大学法学院前身）。

我国政法类专业素来有“五院四系”之称，即我国最早、最好的法律院系，并且在政界遍布了他们的校友。中国法学教育界曾有种说法：只有从“五院四系”走出来的人，才是真正意义上的“法律科班生”。

 

六、电信六子（原邮电部直属六所大学）

北京邮电大学、南京邮电大学、西安邮电大学、重庆邮电大学、长春邮电学院（现并入吉林大学）、石家庄邮电职业技术学院（原石家庄邮政高等专科学校）。

 

七、机械五虎--四小龙

“机械五虎”分别是指清华大学、上海交通大学、华中科技大学、西安交通大学和哈尔滨工业大学。

“四小龙”则是指合肥工业大学、湖南大学、吉林工业大学(现并入吉林大学)、燕山大学。

机械类专业被誉为“国民经济的装备部”，是我国高校开设最久的专业之一。机械五虎代表了中国机械科研实力之最，机械四小龙相关学科精度较高，在行业内认可度极高，具有深厚的行业底蕴和学科积淀。


八、建筑新八校

现在建筑学界又提出了“新八校”。根据建筑学排名，“新八校”是浙江大学、湖南大学、 沈阳建筑大学、大连理工大学、深圳大学、华中科技大学、上海交通大学、南京理工大学。

“老八校”是学界中较早开设建筑学、城市规划相关专业的院校，他们各据一方，各有特色，每所学校都有自己的专长，实力强大，并且在行业内拥有重大的影响力。在中国建筑界的地位无人能撼。


九、六星财大

中央财经大学、上海财经大学、对外经济贸易大学、西南财经大学、中南财经政法大学、东北财经大学。


十、五财一贸

“五财一贸”分别是中央财经大学、上海财经大学、西南财经大学、中南财经政法大学、东北财经大学和对外经济贸易大学。

“五财一贸”是指我国财经院校中最著名的六所院校，这六所院校的财经专业在中国财经业内属于领先地位，其毕业学子大多供职于我国的财政、税务、金融、银行、审计等财经系统，并且长年处于优势垄断地位。


十一、军地医学四大精英

地方四大精英：同济医科大学(并入华中科技大学)、中山医科大学(并入中山大学)、华西医科大学(并入四川大学)、湘雅医学院(并入中南大学)；

军队四大精英：第一军医大学(现南方医科大学)、第二军医大学、第三军医大学、第四军医大学。


十二、电气二龙四虎

“电气二龙”是指武汉水利水电大学(现并入武汉大学)、华北电力大学。

“电气四虎”分别是清华大学、西安交通大学、浙江大学、华中科技大学。

“二龙”都是原电力部的的亲生骨肉，武汉水利水电大学在完成三峡工程后，转嫁武大，归属教育部，失去霸主地位，风头稍弱，但实力不减当年。华北电力一家独大，成为原电子部直属电气工程王牌大学后，底蕴犹在。


十三、师大六姐妹（教育部直属的六所师范大学、教师教育创新平台项目计划）

北京师范大学、华东师范大学、华中师范大学、东北师范大学、西南大学、陕西师范大学。


十四、外语九大名校（含翻译、语言学等）

北京外国语大学、上海外国语大学、北京语言大学、北京第二外国语学院、广东外语外贸大学、四川外国语大学、西安外国语大学、天津外国语大学、大连外国语大学。

“外语九大名校”分别北京外国语大学、上海外国语大学、北京语言大学、北京第二外国语学院、广东外语外贸大学、四川外国语大学、西安外国语大学、天津外国语大学、大连外国语大学。

近年来，全国就业市场对精通日语、法语、德语、西班牙语等专业人才的需求量开始成倍增长，这几所大学由于在语言类，翻译类等专业的顶尖优势，所以这几所大学毕业生的薪酬都特别高，所以相应的水涨船高，录取分数线也是非常的高。


十五、医学十一大金刚

上海第二医科大学(并入上海交通大学)、浙江医科大学(并入浙江大学)、西安医科大学(并入西安交通大学)、白求恩医科大学(并入吉林大学)、山东医科大学(并入山东大学)、天津医科大学、首都医科大学、中国医科大学、哈尔滨医科大学、南京医科大学、重庆医科大学。

 

好学校需要的是真正会学习、综合素质高、思维能力强的学生，这样进入大学就相当于事业起步了！所以初高中阶段，培养良好的学习能力和综合素养至关重要。教龄十二年以上经验丰富的老师，帮你梳理优势和不足，查漏补缺，效果看得见！`,
  },
  {
    title: "温馨提示：《家庭教育促进法》正式施行，“依法带娃”专家有话说",
    time: "2022年1月12日 22:28",
    textId: "6297700",
    content: `近日，十三届全国人大常委会第三十一次会议，表决通过了《家庭教育促进法》，这是首次将家庭教育由传统“家事”上升为重要“国事”。家庭教育关乎广大未成年人的健康成长和国家民族的长远发展，《中华人民共和国家庭教育促进法》于2022年1月1日开始施行，这是我国首次就家庭教育进行专门立法。



    北京师范大学教授、博士生导师，教育部基础教育教学指导专业委员会家庭教育指导专委会秘书长 边玉芳
    
    《中华人民共和国家庭教育促进法》（简称《家庭教育促进法》），是我国首次就家庭教育进行专门立法。“促进”二字更加凸显了全社会对家庭教育的支持和协助，突出了动员全社会力量关心支持家庭教育的立法方向和重心。这是贯彻落实习近平总书记关于注重家庭家教家风建设的重要论述、弘扬中华民族重视家庭教育优良传统的法治体现；也是落实立德树人根本任务、培养德智体美劳全面发展的社会主义建设者和接班人的重要举措，促进儿童青少年健康成长的重要法治保障，对于我国家庭教育事业具有里程碑意义。
    
    一、家长依法履职，充分发挥家庭在促进儿童健康成长中的重要作用
    《家庭教育促进法》开篇即将“道德品质、身体素质、生活技能、文化修养、行为习惯”规定为家庭教育的主要任务，提出立德树人是家庭教育的根本任务。第四条明确提出由未成年人的父母或者其他监护人负责实施家庭教育的要求，将“家庭责任”单列成章，通过立法的形式明确家长在家庭教育中的主体责任；第五章即提出了家庭教育的底线和法律准则。
    家长要明确家庭教育的本质是“做人的教育”，《家庭教育促进法》为家长如何开展家庭教育提供了方式、手段上的指引，其内容既有普遍规律指导下的“教育”之法，如第五条提出“尊重未成年人身心发展规律和个体差异”“尊重未成年人人格尊严”“保障未成年人合法权益”；更有家庭教育独特的“养育”之法，如第十七条提出“相机而教”“言传身教”“共同参与”“严慈相济”“注重陪伴”。
    二、学校职责明确，家校协作同心同向促进儿童青少年更好成长发展
    “双减”政策正在重建教育体系新格局，这必然要求学校教育、家庭教育，也包括校外教育要各归其位、协同育人，形成学校教育以学科教育为主、校外教育以实践教育为主、家庭教育以生活教育为主的教育体系新格局，建构教育新生态。
    教育行政部门和各级各类学校都应具备家校共育意识，积极主动、按法按规开展家校共育与家庭教育指导工作，要把完善家校共育机制、提高工作实效作为当前落实家庭教育促进法与“双减”工作的重要突破口。结合学校工作实际，采用家长会、家访等多种形式，形成贯穿学生整个发展阶段、覆盖全体家长的学校家庭教育指导服务体系与家校共育机制，切实做到真正帮助家长提升家庭教育能力。
    三、社会各尽其责，各方同心协力形成家校社共育的良好教育生态
    第三章“国家支持”部分特别明确了国家、各级政府部门的职责和要求，第四章“社会协同”部分专门明确了全社会如何协同支持家长。目前，面对儿童青少年成长的新形势，迫切需要突破的是协同机制的建立，这是一个自上而下、有顶层设计、各方职责明确、有体系有系统的家庭教育指导服务体系。其中，如何发挥长期以来建立的家庭教育指导服务体系与机构的作用，如何与所在地区的家庭教育指导中心、所在社区的家长学校建立有效合作机制，如何整合社会专业组织和专业机构的力量，通过购买服务、开展合作研究等方式为家长提供指导，保障家庭教育指导服务的质量，拓宽家庭教育指导服务类型等，都是政府部门和社会各界在落实家庭教育促进法中需要去思考并扎实开展工作特别需要重视的方面。
    
     
    
    专门的法案支持，意味着大力发展家庭教育已成必然趋势。目前国内家庭教育市场急速扩张，据搜狐教育网预测，我国今后几年内至少需要数百万名“家庭教育指导师”，收入可达15万元-50万元。谁先取得家庭教育指导师证书，谁就是市场争抢的人才！
    为扶持行业发展，培养更专业的家庭教育人才，全国《家庭教育指导师》培训考核单位，现面向社会招生。`,
  },
  {
    title: "还记得小时候的梦想吗？学习没有动力，没有目标怎么办？好好看看",
    time: "2023年8月22日 13:01",
    textId: "6297700",
    content: `
    虽然现在大学生满地都是，那要看你是哪个学校的哪个专业毕业的，他们真的不一样：
一、国防七子（原属国防科工委，现归属工业和信息化部）

 

北京航空航天大学、北京理工大学、哈尔滨工业大学、哈尔滨工程大学、南京航空航天大学、南京理工大学、西北工业大学。

“国防七子”是指原国防科工委（现工信部）直属的七所高校。这几所大学虽然不是军校，但是它们的强势专业大都是国防事业所必需的，因此被成为“国防七子”。

 

二、“985工程”C9联盟（第一批“985”）清华大学、北京大学、复旦大学、上海交通大学、浙江大学、南京大学、中国科学技术大学、哈尔滨工业大学、西安交通大学。

 

三、“985工程”华东G5（江浙包邮区）：复旦大学、上海交通大学、浙江大学、南京大学、中国科学技术大学。

 

四、两电一邮（“通信工程与电子信息工程”大牛校）

    电子科技大学、西安电子科技大学、北京邮电大学。“两电一邮”是指我国信息技术领域三所著名高校，在通信工程与电子信息工程领域的专业排名中名列前茅，是中国IT人才培养的重要基地。

 

五、五院四系

五院是指北京政法学院（中国政法大学前身）、西南政法学院（西南政法大学前身）、华东政法学院（华东政法大学前身）、中南政法学院（中南财经政法大学前身）、西北政法学院（西北政法大学前身）；

四系分别是北京大学法律系（北京大学法学院前身）、中国人民大学法律系（中国人民大学法学院前身）、武汉大学法律系（武汉大学法学院前身）、吉林大学法律系（吉林大学法学院前身）。

我国政法类专业素来有“五院四系”之称，即我国最早、最好的法律院系，并且在政界遍布了他们的校友。中国法学教育界曾有种说法：只有从“五院四系”走出来的人，才是真正意义上的“法律科班生”。

 

六、电信六子（原邮电部直属六所大学）

北京邮电大学、南京邮电大学、西安邮电大学、重庆邮电大学、长春邮电学院（现并入吉林大学）、石家庄邮电职业技术学院（原石家庄邮政高等专科学校）。

 

七、机械五虎--四小龙

“机械五虎”分别是指清华大学、上海交通大学、华中科技大学、西安交通大学和哈尔滨工业大学。

“四小龙”则是指合肥工业大学、湖南大学、吉林工业大学(现并入吉林大学)、燕山大学。

机械类专业被誉为“国民经济的装备部”，是我国高校开设最久的专业之一。机械五虎代表了中国机械科研实力之最，机械四小龙相关学科精度较高，在行业内认可度极高，具有深厚的行业底蕴和学科积淀。


八、建筑新八校

现在建筑学界又提出了“新八校”。根据建筑学排名，“新八校”是浙江大学、湖南大学、 沈阳建筑大学、大连理工大学、深圳大学、华中科技大学、上海交通大学、南京理工大学。

“老八校”是学界中较早开设建筑学、城市规划相关专业的院校，他们各据一方，各有特色，每所学校都有自己的专长，实力强大，并且在行业内拥有重大的影响力。在中国建筑界的地位无人能撼。


九、六星财大

中央财经大学、上海财经大学、对外经济贸易大学、西南财经大学、中南财经政法大学、东北财经大学。


十、五财一贸

“五财一贸”分别是中央财经大学、上海财经大学、西南财经大学、中南财经政法大学、东北财经大学和对外经济贸易大学。

“五财一贸”是指我国财经院校中最著名的六所院校，这六所院校的财经专业在中国财经业内属于领先地位，其毕业学子大多供职于我国的财政、税务、金融、银行、审计等财经系统，并且长年处于优势垄断地位。


十一、军地医学四大精英

地方四大精英：同济医科大学(并入华中科技大学)、中山医科大学(并入中山大学)、华西医科大学(并入四川大学)、湘雅医学院(并入中南大学)；

军队四大精英：第一军医大学(现南方医科大学)、第二军医大学、第三军医大学、第四军医大学。


十二、电气二龙四虎

“电气二龙”是指武汉水利水电大学(现并入武汉大学)、华北电力大学。

“电气四虎”分别是清华大学、西安交通大学、浙江大学、华中科技大学。

“二龙”都是原电力部的的亲生骨肉，武汉水利水电大学在完成三峡工程后，转嫁武大，归属教育部，失去霸主地位，风头稍弱，但实力不减当年。华北电力一家独大，成为原电子部直属电气工程王牌大学后，底蕴犹在。


十三、师大六姐妹（教育部直属的六所师范大学、教师教育创新平台项目计划）

北京师范大学、华东师范大学、华中师范大学、东北师范大学、西南大学、陕西师范大学。


十四、外语九大名校（含翻译、语言学等）

北京外国语大学、上海外国语大学、北京语言大学、北京第二外国语学院、广东外语外贸大学、四川外国语大学、西安外国语大学、天津外国语大学、大连外国语大学。

“外语九大名校”分别北京外国语大学、上海外国语大学、北京语言大学、北京第二外国语学院、广东外语外贸大学、四川外国语大学、西安外国语大学、天津外国语大学、大连外国语大学。

近年来，全国就业市场对精通日语、法语、德语、西班牙语等专业人才的需求量开始成倍增长，这几所大学由于在语言类，翻译类等专业的顶尖优势，所以这几所大学毕业生的薪酬都特别高，所以相应的水涨船高，录取分数线也是非常的高。


十五、医学十一大金刚

上海第二医科大学(并入上海交通大学)、浙江医科大学(并入浙江大学)、西安医科大学(并入西安交通大学)、白求恩医科大学(并入吉林大学)、山东医科大学(并入山东大学)、天津医科大学、首都医科大学、中国医科大学、哈尔滨医科大学、南京医科大学、重庆医科大学。

 

好学校需要的是真正会学习、综合素质高、思维能力强的学生，这样进入大学就相当于事业起步了！所以初高中阶段，培养良好的学习能力和综合素养至关重要。教龄十二年以上经验丰富的老师，帮你梳理优势和不足，查漏补缺，效果看得见！`,
  },
  {
    title: "温馨提示：《家庭教育促进法》正式施行，“依法带娃”专家有话说",
    time: "2022年1月12日 22:28",
    textId: "6297700",
    content: `近日，十三届全国人大常委会第三十一次会议，表决通过了《家庭教育促进法》，这是首次将家庭教育由传统“家事”上升为重要“国事”。家庭教育关乎广大未成年人的健康成长和国家民族的长远发展，《中华人民共和国家庭教育促进法》于2022年1月1日开始施行，这是我国首次就家庭教育进行专门立法。



    北京师范大学教授、博士生导师，教育部基础教育教学指导专业委员会家庭教育指导专委会秘书长 边玉芳
    
    《中华人民共和国家庭教育促进法》（简称《家庭教育促进法》），是我国首次就家庭教育进行专门立法。“促进”二字更加凸显了全社会对家庭教育的支持和协助，突出了动员全社会力量关心支持家庭教育的立法方向和重心。这是贯彻落实习近平总书记关于注重家庭家教家风建设的重要论述、弘扬中华民族重视家庭教育优良传统的法治体现；也是落实立德树人根本任务、培养德智体美劳全面发展的社会主义建设者和接班人的重要举措，促进儿童青少年健康成长的重要法治保障，对于我国家庭教育事业具有里程碑意义。
    
    一、家长依法履职，充分发挥家庭在促进儿童健康成长中的重要作用
    《家庭教育促进法》开篇即将“道德品质、身体素质、生活技能、文化修养、行为习惯”规定为家庭教育的主要任务，提出立德树人是家庭教育的根本任务。第四条明确提出由未成年人的父母或者其他监护人负责实施家庭教育的要求，将“家庭责任”单列成章，通过立法的形式明确家长在家庭教育中的主体责任；第五章即提出了家庭教育的底线和法律准则。
    家长要明确家庭教育的本质是“做人的教育”，《家庭教育促进法》为家长如何开展家庭教育提供了方式、手段上的指引，其内容既有普遍规律指导下的“教育”之法，如第五条提出“尊重未成年人身心发展规律和个体差异”“尊重未成年人人格尊严”“保障未成年人合法权益”；更有家庭教育独特的“养育”之法，如第十七条提出“相机而教”“言传身教”“共同参与”“严慈相济”“注重陪伴”。
    二、学校职责明确，家校协作同心同向促进儿童青少年更好成长发展
    “双减”政策正在重建教育体系新格局，这必然要求学校教育、家庭教育，也包括校外教育要各归其位、协同育人，形成学校教育以学科教育为主、校外教育以实践教育为主、家庭教育以生活教育为主的教育体系新格局，建构教育新生态。
    教育行政部门和各级各类学校都应具备家校共育意识，积极主动、按法按规开展家校共育与家庭教育指导工作，要把完善家校共育机制、提高工作实效作为当前落实家庭教育促进法与“双减”工作的重要突破口。结合学校工作实际，采用家长会、家访等多种形式，形成贯穿学生整个发展阶段、覆盖全体家长的学校家庭教育指导服务体系与家校共育机制，切实做到真正帮助家长提升家庭教育能力。
    三、社会各尽其责，各方同心协力形成家校社共育的良好教育生态
    第三章“国家支持”部分特别明确了国家、各级政府部门的职责和要求，第四章“社会协同”部分专门明确了全社会如何协同支持家长。目前，面对儿童青少年成长的新形势，迫切需要突破的是协同机制的建立，这是一个自上而下、有顶层设计、各方职责明确、有体系有系统的家庭教育指导服务体系。其中，如何发挥长期以来建立的家庭教育指导服务体系与机构的作用，如何与所在地区的家庭教育指导中心、所在社区的家长学校建立有效合作机制，如何整合社会专业组织和专业机构的力量，通过购买服务、开展合作研究等方式为家长提供指导，保障家庭教育指导服务的质量，拓宽家庭教育指导服务类型等，都是政府部门和社会各界在落实家庭教育促进法中需要去思考并扎实开展工作特别需要重视的方面。
    
     
    
    专门的法案支持，意味着大力发展家庭教育已成必然趋势。目前国内家庭教育市场急速扩张，据搜狐教育网预测，我国今后几年内至少需要数百万名“家庭教育指导师”，收入可达15万元-50万元。谁先取得家庭教育指导师证书，谁就是市场争抢的人才！
    为扶持行业发展，培养更专业的家庭教育人才，全国《家庭教育指导师》培训考核单位，现面向社会招生。`,
  },
  {
    title: "还记得小时候的梦想吗？学习没有动力，没有目标怎么办？好好看看",
    time: "2023年8月22日 13:01",
    textId: "6297700",
    content: `
    虽然现在大学生满地都是，那要看你是哪个学校的哪个专业毕业的，他们真的不一样：
一、国防七子（原属国防科工委，现归属工业和信息化部）

 

北京航空航天大学、北京理工大学、哈尔滨工业大学、哈尔滨工程大学、南京航空航天大学、南京理工大学、西北工业大学。

“国防七子”是指原国防科工委（现工信部）直属的七所高校。这几所大学虽然不是军校，但是它们的强势专业大都是国防事业所必需的，因此被成为“国防七子”。

 

二、“985工程”C9联盟（第一批“985”）清华大学、北京大学、复旦大学、上海交通大学、浙江大学、南京大学、中国科学技术大学、哈尔滨工业大学、西安交通大学。

 

三、“985工程”华东G5（江浙包邮区）：复旦大学、上海交通大学、浙江大学、南京大学、中国科学技术大学。

 

四、两电一邮（“通信工程与电子信息工程”大牛校）

    电子科技大学、西安电子科技大学、北京邮电大学。“两电一邮”是指我国信息技术领域三所著名高校，在通信工程与电子信息工程领域的专业排名中名列前茅，是中国IT人才培养的重要基地。

 

五、五院四系

五院是指北京政法学院（中国政法大学前身）、西南政法学院（西南政法大学前身）、华东政法学院（华东政法大学前身）、中南政法学院（中南财经政法大学前身）、西北政法学院（西北政法大学前身）；

四系分别是北京大学法律系（北京大学法学院前身）、中国人民大学法律系（中国人民大学法学院前身）、武汉大学法律系（武汉大学法学院前身）、吉林大学法律系（吉林大学法学院前身）。

我国政法类专业素来有“五院四系”之称，即我国最早、最好的法律院系，并且在政界遍布了他们的校友。中国法学教育界曾有种说法：只有从“五院四系”走出来的人，才是真正意义上的“法律科班生”。

 

六、电信六子（原邮电部直属六所大学）

北京邮电大学、南京邮电大学、西安邮电大学、重庆邮电大学、长春邮电学院（现并入吉林大学）、石家庄邮电职业技术学院（原石家庄邮政高等专科学校）。

 

七、机械五虎--四小龙

“机械五虎”分别是指清华大学、上海交通大学、华中科技大学、西安交通大学和哈尔滨工业大学。

“四小龙”则是指合肥工业大学、湖南大学、吉林工业大学(现并入吉林大学)、燕山大学。

机械类专业被誉为“国民经济的装备部”，是我国高校开设最久的专业之一。机械五虎代表了中国机械科研实力之最，机械四小龙相关学科精度较高，在行业内认可度极高，具有深厚的行业底蕴和学科积淀。


八、建筑新八校

现在建筑学界又提出了“新八校”。根据建筑学排名，“新八校”是浙江大学、湖南大学、 沈阳建筑大学、大连理工大学、深圳大学、华中科技大学、上海交通大学、南京理工大学。

“老八校”是学界中较早开设建筑学、城市规划相关专业的院校，他们各据一方，各有特色，每所学校都有自己的专长，实力强大，并且在行业内拥有重大的影响力。在中国建筑界的地位无人能撼。


九、六星财大

中央财经大学、上海财经大学、对外经济贸易大学、西南财经大学、中南财经政法大学、东北财经大学。


十、五财一贸

“五财一贸”分别是中央财经大学、上海财经大学、西南财经大学、中南财经政法大学、东北财经大学和对外经济贸易大学。

“五财一贸”是指我国财经院校中最著名的六所院校，这六所院校的财经专业在中国财经业内属于领先地位，其毕业学子大多供职于我国的财政、税务、金融、银行、审计等财经系统，并且长年处于优势垄断地位。


十一、军地医学四大精英

地方四大精英：同济医科大学(并入华中科技大学)、中山医科大学(并入中山大学)、华西医科大学(并入四川大学)、湘雅医学院(并入中南大学)；

军队四大精英：第一军医大学(现南方医科大学)、第二军医大学、第三军医大学、第四军医大学。


十二、电气二龙四虎

“电气二龙”是指武汉水利水电大学(现并入武汉大学)、华北电力大学。

“电气四虎”分别是清华大学、西安交通大学、浙江大学、华中科技大学。

“二龙”都是原电力部的的亲生骨肉，武汉水利水电大学在完成三峡工程后，转嫁武大，归属教育部，失去霸主地位，风头稍弱，但实力不减当年。华北电力一家独大，成为原电子部直属电气工程王牌大学后，底蕴犹在。


十三、师大六姐妹（教育部直属的六所师范大学、教师教育创新平台项目计划）

北京师范大学、华东师范大学、华中师范大学、东北师范大学、西南大学、陕西师范大学。


十四、外语九大名校（含翻译、语言学等）

北京外国语大学、上海外国语大学、北京语言大学、北京第二外国语学院、广东外语外贸大学、四川外国语大学、西安外国语大学、天津外国语大学、大连外国语大学。

“外语九大名校”分别北京外国语大学、上海外国语大学、北京语言大学、北京第二外国语学院、广东外语外贸大学、四川外国语大学、西安外国语大学、天津外国语大学、大连外国语大学。

近年来，全国就业市场对精通日语、法语、德语、西班牙语等专业人才的需求量开始成倍增长，这几所大学由于在语言类，翻译类等专业的顶尖优势，所以这几所大学毕业生的薪酬都特别高，所以相应的水涨船高，录取分数线也是非常的高。


十五、医学十一大金刚

上海第二医科大学(并入上海交通大学)、浙江医科大学(并入浙江大学)、西安医科大学(并入西安交通大学)、白求恩医科大学(并入吉林大学)、山东医科大学(并入山东大学)、天津医科大学、首都医科大学、中国医科大学、哈尔滨医科大学、南京医科大学、重庆医科大学。

 

好学校需要的是真正会学习、综合素质高、思维能力强的学生，这样进入大学就相当于事业起步了！所以初高中阶段，培养良好的学习能力和综合素养至关重要。教龄十二年以上经验丰富的老师，帮你梳理优势和不足，查漏补缺，效果看得见！`,
  },
  {
    title: "温馨提示：《家庭教育促进法》正式施行，“依法带娃”专家有话说",
    time: "2022年1月12日 22:28",
    textId: "6297700",
    content: `近日，十三届全国人大常委会第三十一次会议，表决通过了《家庭教育促进法》，这是首次将家庭教育由传统“家事”上升为重要“国事”。家庭教育关乎广大未成年人的健康成长和国家民族的长远发展，《中华人民共和国家庭教育促进法》于2022年1月1日开始施行，这是我国首次就家庭教育进行专门立法。



    北京师范大学教授、博士生导师，教育部基础教育教学指导专业委员会家庭教育指导专委会秘书长 边玉芳
    
    《中华人民共和国家庭教育促进法》（简称《家庭教育促进法》），是我国首次就家庭教育进行专门立法。“促进”二字更加凸显了全社会对家庭教育的支持和协助，突出了动员全社会力量关心支持家庭教育的立法方向和重心。这是贯彻落实习近平总书记关于注重家庭家教家风建设的重要论述、弘扬中华民族重视家庭教育优良传统的法治体现；也是落实立德树人根本任务、培养德智体美劳全面发展的社会主义建设者和接班人的重要举措，促进儿童青少年健康成长的重要法治保障，对于我国家庭教育事业具有里程碑意义。
    
    一、家长依法履职，充分发挥家庭在促进儿童健康成长中的重要作用
    《家庭教育促进法》开篇即将“道德品质、身体素质、生活技能、文化修养、行为习惯”规定为家庭教育的主要任务，提出立德树人是家庭教育的根本任务。第四条明确提出由未成年人的父母或者其他监护人负责实施家庭教育的要求，将“家庭责任”单列成章，通过立法的形式明确家长在家庭教育中的主体责任；第五章即提出了家庭教育的底线和法律准则。
    家长要明确家庭教育的本质是“做人的教育”，《家庭教育促进法》为家长如何开展家庭教育提供了方式、手段上的指引，其内容既有普遍规律指导下的“教育”之法，如第五条提出“尊重未成年人身心发展规律和个体差异”“尊重未成年人人格尊严”“保障未成年人合法权益”；更有家庭教育独特的“养育”之法，如第十七条提出“相机而教”“言传身教”“共同参与”“严慈相济”“注重陪伴”。
    二、学校职责明确，家校协作同心同向促进儿童青少年更好成长发展
    “双减”政策正在重建教育体系新格局，这必然要求学校教育、家庭教育，也包括校外教育要各归其位、协同育人，形成学校教育以学科教育为主、校外教育以实践教育为主、家庭教育以生活教育为主的教育体系新格局，建构教育新生态。
    教育行政部门和各级各类学校都应具备家校共育意识，积极主动、按法按规开展家校共育与家庭教育指导工作，要把完善家校共育机制、提高工作实效作为当前落实家庭教育促进法与“双减”工作的重要突破口。结合学校工作实际，采用家长会、家访等多种形式，形成贯穿学生整个发展阶段、覆盖全体家长的学校家庭教育指导服务体系与家校共育机制，切实做到真正帮助家长提升家庭教育能力。
    三、社会各尽其责，各方同心协力形成家校社共育的良好教育生态
    第三章“国家支持”部分特别明确了国家、各级政府部门的职责和要求，第四章“社会协同”部分专门明确了全社会如何协同支持家长。目前，面对儿童青少年成长的新形势，迫切需要突破的是协同机制的建立，这是一个自上而下、有顶层设计、各方职责明确、有体系有系统的家庭教育指导服务体系。其中，如何发挥长期以来建立的家庭教育指导服务体系与机构的作用，如何与所在地区的家庭教育指导中心、所在社区的家长学校建立有效合作机制，如何整合社会专业组织和专业机构的力量，通过购买服务、开展合作研究等方式为家长提供指导，保障家庭教育指导服务的质量，拓宽家庭教育指导服务类型等，都是政府部门和社会各界在落实家庭教育促进法中需要去思考并扎实开展工作特别需要重视的方面。
    
     
    
    专门的法案支持，意味着大力发展家庭教育已成必然趋势。目前国内家庭教育市场急速扩张，据搜狐教育网预测，我国今后几年内至少需要数百万名“家庭教育指导师”，收入可达15万元-50万元。谁先取得家庭教育指导师证书，谁就是市场争抢的人才！
    为扶持行业发展，培养更专业的家庭教育人才，全国《家庭教育指导师》培训考核单位，现面向社会招生。`,
  },
  {
    title: "还记得小时候的梦想吗？学习没有动力，没有目标怎么办？好好看看",
    time: "2023年8月22日 13:01",
    textId: "6297700",
    content: `
    虽然现在大学生满地都是，那要看你是哪个学校的哪个专业毕业的，他们真的不一样：
一、国防七子（原属国防科工委，现归属工业和信息化部）

 

北京航空航天大学、北京理工大学、哈尔滨工业大学、哈尔滨工程大学、南京航空航天大学、南京理工大学、西北工业大学。

“国防七子”是指原国防科工委（现工信部）直属的七所高校。这几所大学虽然不是军校，但是它们的强势专业大都是国防事业所必需的，因此被成为“国防七子”。

 

二、“985工程”C9联盟（第一批“985”）清华大学、北京大学、复旦大学、上海交通大学、浙江大学、南京大学、中国科学技术大学、哈尔滨工业大学、西安交通大学。

 

三、“985工程”华东G5（江浙包邮区）：复旦大学、上海交通大学、浙江大学、南京大学、中国科学技术大学。

 

四、两电一邮（“通信工程与电子信息工程”大牛校）

    电子科技大学、西安电子科技大学、北京邮电大学。“两电一邮”是指我国信息技术领域三所著名高校，在通信工程与电子信息工程领域的专业排名中名列前茅，是中国IT人才培养的重要基地。

 

五、五院四系

五院是指北京政法学院（中国政法大学前身）、西南政法学院（西南政法大学前身）、华东政法学院（华东政法大学前身）、中南政法学院（中南财经政法大学前身）、西北政法学院（西北政法大学前身）；

四系分别是北京大学法律系（北京大学法学院前身）、中国人民大学法律系（中国人民大学法学院前身）、武汉大学法律系（武汉大学法学院前身）、吉林大学法律系（吉林大学法学院前身）。

我国政法类专业素来有“五院四系”之称，即我国最早、最好的法律院系，并且在政界遍布了他们的校友。中国法学教育界曾有种说法：只有从“五院四系”走出来的人，才是真正意义上的“法律科班生”。

 

六、电信六子（原邮电部直属六所大学）

北京邮电大学、南京邮电大学、西安邮电大学、重庆邮电大学、长春邮电学院（现并入吉林大学）、石家庄邮电职业技术学院（原石家庄邮政高等专科学校）。

 

七、机械五虎--四小龙

“机械五虎”分别是指清华大学、上海交通大学、华中科技大学、西安交通大学和哈尔滨工业大学。

“四小龙”则是指合肥工业大学、湖南大学、吉林工业大学(现并入吉林大学)、燕山大学。

机械类专业被誉为“国民经济的装备部”，是我国高校开设最久的专业之一。机械五虎代表了中国机械科研实力之最，机械四小龙相关学科精度较高，在行业内认可度极高，具有深厚的行业底蕴和学科积淀。


八、建筑新八校

现在建筑学界又提出了“新八校”。根据建筑学排名，“新八校”是浙江大学、湖南大学、 沈阳建筑大学、大连理工大学、深圳大学、华中科技大学、上海交通大学、南京理工大学。

“老八校”是学界中较早开设建筑学、城市规划相关专业的院校，他们各据一方，各有特色，每所学校都有自己的专长，实力强大，并且在行业内拥有重大的影响力。在中国建筑界的地位无人能撼。


九、六星财大

中央财经大学、上海财经大学、对外经济贸易大学、西南财经大学、中南财经政法大学、东北财经大学。


十、五财一贸

“五财一贸”分别是中央财经大学、上海财经大学、西南财经大学、中南财经政法大学、东北财经大学和对外经济贸易大学。

“五财一贸”是指我国财经院校中最著名的六所院校，这六所院校的财经专业在中国财经业内属于领先地位，其毕业学子大多供职于我国的财政、税务、金融、银行、审计等财经系统，并且长年处于优势垄断地位。


十一、军地医学四大精英

地方四大精英：同济医科大学(并入华中科技大学)、中山医科大学(并入中山大学)、华西医科大学(并入四川大学)、湘雅医学院(并入中南大学)；

军队四大精英：第一军医大学(现南方医科大学)、第二军医大学、第三军医大学、第四军医大学。


十二、电气二龙四虎

“电气二龙”是指武汉水利水电大学(现并入武汉大学)、华北电力大学。

“电气四虎”分别是清华大学、西安交通大学、浙江大学、华中科技大学。

“二龙”都是原电力部的的亲生骨肉，武汉水利水电大学在完成三峡工程后，转嫁武大，归属教育部，失去霸主地位，风头稍弱，但实力不减当年。华北电力一家独大，成为原电子部直属电气工程王牌大学后，底蕴犹在。


十三、师大六姐妹（教育部直属的六所师范大学、教师教育创新平台项目计划）

北京师范大学、华东师范大学、华中师范大学、东北师范大学、西南大学、陕西师范大学。


十四、外语九大名校（含翻译、语言学等）

北京外国语大学、上海外国语大学、北京语言大学、北京第二外国语学院、广东外语外贸大学、四川外国语大学、西安外国语大学、天津外国语大学、大连外国语大学。

“外语九大名校”分别北京外国语大学、上海外国语大学、北京语言大学、北京第二外国语学院、广东外语外贸大学、四川外国语大学、西安外国语大学、天津外国语大学、大连外国语大学。

近年来，全国就业市场对精通日语、法语、德语、西班牙语等专业人才的需求量开始成倍增长，这几所大学由于在语言类，翻译类等专业的顶尖优势，所以这几所大学毕业生的薪酬都特别高，所以相应的水涨船高，录取分数线也是非常的高。


十五、医学十一大金刚

上海第二医科大学(并入上海交通大学)、浙江医科大学(并入浙江大学)、西安医科大学(并入西安交通大学)、白求恩医科大学(并入吉林大学)、山东医科大学(并入山东大学)、天津医科大学、首都医科大学、中国医科大学、哈尔滨医科大学、南京医科大学、重庆医科大学。

 

好学校需要的是真正会学习、综合素质高、思维能力强的学生，这样进入大学就相当于事业起步了！所以初高中阶段，培养良好的学习能力和综合素养至关重要。教龄十二年以上经验丰富的老师，帮你梳理优势和不足，查漏补缺，效果看得见！`,
  },
  {
    title: "温馨提示：《家庭教育促进法》正式施行，“依法带娃”专家有话说",
    time: "2022年1月12日 22:28",
    textId: "6297700",
    content: `近日，十三届全国人大常委会第三十一次会议，表决通过了《家庭教育促进法》，这是首次将家庭教育由传统“家事”上升为重要“国事”。家庭教育关乎广大未成年人的健康成长和国家民族的长远发展，《中华人民共和国家庭教育促进法》于2022年1月1日开始施行，这是我国首次就家庭教育进行专门立法。



    北京师范大学教授、博士生导师，教育部基础教育教学指导专业委员会家庭教育指导专委会秘书长 边玉芳
    
    《中华人民共和国家庭教育促进法》（简称《家庭教育促进法》），是我国首次就家庭教育进行专门立法。“促进”二字更加凸显了全社会对家庭教育的支持和协助，突出了动员全社会力量关心支持家庭教育的立法方向和重心。这是贯彻落实习近平总书记关于注重家庭家教家风建设的重要论述、弘扬中华民族重视家庭教育优良传统的法治体现；也是落实立德树人根本任务、培养德智体美劳全面发展的社会主义建设者和接班人的重要举措，促进儿童青少年健康成长的重要法治保障，对于我国家庭教育事业具有里程碑意义。
    
    一、家长依法履职，充分发挥家庭在促进儿童健康成长中的重要作用
    《家庭教育促进法》开篇即将“道德品质、身体素质、生活技能、文化修养、行为习惯”规定为家庭教育的主要任务，提出立德树人是家庭教育的根本任务。第四条明确提出由未成年人的父母或者其他监护人负责实施家庭教育的要求，将“家庭责任”单列成章，通过立法的形式明确家长在家庭教育中的主体责任；第五章即提出了家庭教育的底线和法律准则。
    家长要明确家庭教育的本质是“做人的教育”，《家庭教育促进法》为家长如何开展家庭教育提供了方式、手段上的指引，其内容既有普遍规律指导下的“教育”之法，如第五条提出“尊重未成年人身心发展规律和个体差异”“尊重未成年人人格尊严”“保障未成年人合法权益”；更有家庭教育独特的“养育”之法，如第十七条提出“相机而教”“言传身教”“共同参与”“严慈相济”“注重陪伴”。
    二、学校职责明确，家校协作同心同向促进儿童青少年更好成长发展
    “双减”政策正在重建教育体系新格局，这必然要求学校教育、家庭教育，也包括校外教育要各归其位、协同育人，形成学校教育以学科教育为主、校外教育以实践教育为主、家庭教育以生活教育为主的教育体系新格局，建构教育新生态。
    教育行政部门和各级各类学校都应具备家校共育意识，积极主动、按法按规开展家校共育与家庭教育指导工作，要把完善家校共育机制、提高工作实效作为当前落实家庭教育促进法与“双减”工作的重要突破口。结合学校工作实际，采用家长会、家访等多种形式，形成贯穿学生整个发展阶段、覆盖全体家长的学校家庭教育指导服务体系与家校共育机制，切实做到真正帮助家长提升家庭教育能力。
    三、社会各尽其责，各方同心协力形成家校社共育的良好教育生态
    第三章“国家支持”部分特别明确了国家、各级政府部门的职责和要求，第四章“社会协同”部分专门明确了全社会如何协同支持家长。目前，面对儿童青少年成长的新形势，迫切需要突破的是协同机制的建立，这是一个自上而下、有顶层设计、各方职责明确、有体系有系统的家庭教育指导服务体系。其中，如何发挥长期以来建立的家庭教育指导服务体系与机构的作用，如何与所在地区的家庭教育指导中心、所在社区的家长学校建立有效合作机制，如何整合社会专业组织和专业机构的力量，通过购买服务、开展合作研究等方式为家长提供指导，保障家庭教育指导服务的质量，拓宽家庭教育指导服务类型等，都是政府部门和社会各界在落实家庭教育促进法中需要去思考并扎实开展工作特别需要重视的方面。
    
     
    
    专门的法案支持，意味着大力发展家庭教育已成必然趋势。目前国内家庭教育市场急速扩张，据搜狐教育网预测，我国今后几年内至少需要数百万名“家庭教育指导师”，收入可达15万元-50万元。谁先取得家庭教育指导师证书，谁就是市场争抢的人才！
    为扶持行业发展，培养更专业的家庭教育人才，全国《家庭教育指导师》培训考核单位，现面向社会招生。`,
  },
  {
    title: "还记得小时候的梦想吗？学习没有动力，没有目标怎么办？好好看看",
    time: "2023年8月22日 13:01",
    textId: "6297700",
    content: `
    虽然现在大学生满地都是，那要看你是哪个学校的哪个专业毕业的，他们真的不一样：
一、国防七子（原属国防科工委，现归属工业和信息化部）

 

北京航空航天大学、北京理工大学、哈尔滨工业大学、哈尔滨工程大学、南京航空航天大学、南京理工大学、西北工业大学。

“国防七子”是指原国防科工委（现工信部）直属的七所高校。这几所大学虽然不是军校，但是它们的强势专业大都是国防事业所必需的，因此被成为“国防七子”。

 

二、“985工程”C9联盟（第一批“985”）清华大学、北京大学、复旦大学、上海交通大学、浙江大学、南京大学、中国科学技术大学、哈尔滨工业大学、西安交通大学。

 

三、“985工程”华东G5（江浙包邮区）：复旦大学、上海交通大学、浙江大学、南京大学、中国科学技术大学。

 

四、两电一邮（“通信工程与电子信息工程”大牛校）

    电子科技大学、西安电子科技大学、北京邮电大学。“两电一邮”是指我国信息技术领域三所著名高校，在通信工程与电子信息工程领域的专业排名中名列前茅，是中国IT人才培养的重要基地。

 

五、五院四系

五院是指北京政法学院（中国政法大学前身）、西南政法学院（西南政法大学前身）、华东政法学院（华东政法大学前身）、中南政法学院（中南财经政法大学前身）、西北政法学院（西北政法大学前身）；

四系分别是北京大学法律系（北京大学法学院前身）、中国人民大学法律系（中国人民大学法学院前身）、武汉大学法律系（武汉大学法学院前身）、吉林大学法律系（吉林大学法学院前身）。

我国政法类专业素来有“五院四系”之称，即我国最早、最好的法律院系，并且在政界遍布了他们的校友。中国法学教育界曾有种说法：只有从“五院四系”走出来的人，才是真正意义上的“法律科班生”。

 

六、电信六子（原邮电部直属六所大学）

北京邮电大学、南京邮电大学、西安邮电大学、重庆邮电大学、长春邮电学院（现并入吉林大学）、石家庄邮电职业技术学院（原石家庄邮政高等专科学校）。

 

七、机械五虎--四小龙

“机械五虎”分别是指清华大学、上海交通大学、华中科技大学、西安交通大学和哈尔滨工业大学。

“四小龙”则是指合肥工业大学、湖南大学、吉林工业大学(现并入吉林大学)、燕山大学。

机械类专业被誉为“国民经济的装备部”，是我国高校开设最久的专业之一。机械五虎代表了中国机械科研实力之最，机械四小龙相关学科精度较高，在行业内认可度极高，具有深厚的行业底蕴和学科积淀。


八、建筑新八校

现在建筑学界又提出了“新八校”。根据建筑学排名，“新八校”是浙江大学、湖南大学、 沈阳建筑大学、大连理工大学、深圳大学、华中科技大学、上海交通大学、南京理工大学。

“老八校”是学界中较早开设建筑学、城市规划相关专业的院校，他们各据一方，各有特色，每所学校都有自己的专长，实力强大，并且在行业内拥有重大的影响力。在中国建筑界的地位无人能撼。


九、六星财大

中央财经大学、上海财经大学、对外经济贸易大学、西南财经大学、中南财经政法大学、东北财经大学。


十、五财一贸

“五财一贸”分别是中央财经大学、上海财经大学、西南财经大学、中南财经政法大学、东北财经大学和对外经济贸易大学。

“五财一贸”是指我国财经院校中最著名的六所院校，这六所院校的财经专业在中国财经业内属于领先地位，其毕业学子大多供职于我国的财政、税务、金融、银行、审计等财经系统，并且长年处于优势垄断地位。


十一、军地医学四大精英

地方四大精英：同济医科大学(并入华中科技大学)、中山医科大学(并入中山大学)、华西医科大学(并入四川大学)、湘雅医学院(并入中南大学)；

军队四大精英：第一军医大学(现南方医科大学)、第二军医大学、第三军医大学、第四军医大学。


十二、电气二龙四虎

“电气二龙”是指武汉水利水电大学(现并入武汉大学)、华北电力大学。

“电气四虎”分别是清华大学、西安交通大学、浙江大学、华中科技大学。

“二龙”都是原电力部的的亲生骨肉，武汉水利水电大学在完成三峡工程后，转嫁武大，归属教育部，失去霸主地位，风头稍弱，但实力不减当年。华北电力一家独大，成为原电子部直属电气工程王牌大学后，底蕴犹在。


十三、师大六姐妹（教育部直属的六所师范大学、教师教育创新平台项目计划）

北京师范大学、华东师范大学、华中师范大学、东北师范大学、西南大学、陕西师范大学。


十四、外语九大名校（含翻译、语言学等）

北京外国语大学、上海外国语大学、北京语言大学、北京第二外国语学院、广东外语外贸大学、四川外国语大学、西安外国语大学、天津外国语大学、大连外国语大学。

“外语九大名校”分别北京外国语大学、上海外国语大学、北京语言大学、北京第二外国语学院、广东外语外贸大学、四川外国语大学、西安外国语大学、天津外国语大学、大连外国语大学。

近年来，全国就业市场对精通日语、法语、德语、西班牙语等专业人才的需求量开始成倍增长，这几所大学由于在语言类，翻译类等专业的顶尖优势，所以这几所大学毕业生的薪酬都特别高，所以相应的水涨船高，录取分数线也是非常的高。


十五、医学十一大金刚

上海第二医科大学(并入上海交通大学)、浙江医科大学(并入浙江大学)、西安医科大学(并入西安交通大学)、白求恩医科大学(并入吉林大学)、山东医科大学(并入山东大学)、天津医科大学、首都医科大学、中国医科大学、哈尔滨医科大学、南京医科大学、重庆医科大学。

 

好学校需要的是真正会学习、综合素质高、思维能力强的学生，这样进入大学就相当于事业起步了！所以初高中阶段，培养良好的学习能力和综合素养至关重要。教龄十二年以上经验丰富的老师，帮你梳理优势和不足，查漏补缺，效果看得见！`,
  },
  {
    title: "温馨提示：《家庭教育促进法》正式施行，“依法带娃”专家有话说",
    time: "2022年1月12日 22:28",
    textId: "6297700",
    content: `近日，十三届全国人大常委会第三十一次会议，表决通过了《家庭教育促进法》，这是首次将家庭教育由传统“家事”上升为重要“国事”。家庭教育关乎广大未成年人的健康成长和国家民族的长远发展，《中华人民共和国家庭教育促进法》于2022年1月1日开始施行，这是我国首次就家庭教育进行专门立法。



    北京师范大学教授、博士生导师，教育部基础教育教学指导专业委员会家庭教育指导专委会秘书长 边玉芳
    
    《中华人民共和国家庭教育促进法》（简称《家庭教育促进法》），是我国首次就家庭教育进行专门立法。“促进”二字更加凸显了全社会对家庭教育的支持和协助，突出了动员全社会力量关心支持家庭教育的立法方向和重心。这是贯彻落实习近平总书记关于注重家庭家教家风建设的重要论述、弘扬中华民族重视家庭教育优良传统的法治体现；也是落实立德树人根本任务、培养德智体美劳全面发展的社会主义建设者和接班人的重要举措，促进儿童青少年健康成长的重要法治保障，对于我国家庭教育事业具有里程碑意义。
    
    一、家长依法履职，充分发挥家庭在促进儿童健康成长中的重要作用
    《家庭教育促进法》开篇即将“道德品质、身体素质、生活技能、文化修养、行为习惯”规定为家庭教育的主要任务，提出立德树人是家庭教育的根本任务。第四条明确提出由未成年人的父母或者其他监护人负责实施家庭教育的要求，将“家庭责任”单列成章，通过立法的形式明确家长在家庭教育中的主体责任；第五章即提出了家庭教育的底线和法律准则。
    家长要明确家庭教育的本质是“做人的教育”，《家庭教育促进法》为家长如何开展家庭教育提供了方式、手段上的指引，其内容既有普遍规律指导下的“教育”之法，如第五条提出“尊重未成年人身心发展规律和个体差异”“尊重未成年人人格尊严”“保障未成年人合法权益”；更有家庭教育独特的“养育”之法，如第十七条提出“相机而教”“言传身教”“共同参与”“严慈相济”“注重陪伴”。
    二、学校职责明确，家校协作同心同向促进儿童青少年更好成长发展
    “双减”政策正在重建教育体系新格局，这必然要求学校教育、家庭教育，也包括校外教育要各归其位、协同育人，形成学校教育以学科教育为主、校外教育以实践教育为主、家庭教育以生活教育为主的教育体系新格局，建构教育新生态。
    教育行政部门和各级各类学校都应具备家校共育意识，积极主动、按法按规开展家校共育与家庭教育指导工作，要把完善家校共育机制、提高工作实效作为当前落实家庭教育促进法与“双减”工作的重要突破口。结合学校工作实际，采用家长会、家访等多种形式，形成贯穿学生整个发展阶段、覆盖全体家长的学校家庭教育指导服务体系与家校共育机制，切实做到真正帮助家长提升家庭教育能力。
    三、社会各尽其责，各方同心协力形成家校社共育的良好教育生态
    第三章“国家支持”部分特别明确了国家、各级政府部门的职责和要求，第四章“社会协同”部分专门明确了全社会如何协同支持家长。目前，面对儿童青少年成长的新形势，迫切需要突破的是协同机制的建立，这是一个自上而下、有顶层设计、各方职责明确、有体系有系统的家庭教育指导服务体系。其中，如何发挥长期以来建立的家庭教育指导服务体系与机构的作用，如何与所在地区的家庭教育指导中心、所在社区的家长学校建立有效合作机制，如何整合社会专业组织和专业机构的力量，通过购买服务、开展合作研究等方式为家长提供指导，保障家庭教育指导服务的质量，拓宽家庭教育指导服务类型等，都是政府部门和社会各界在落实家庭教育促进法中需要去思考并扎实开展工作特别需要重视的方面。
    
     
    
    专门的法案支持，意味着大力发展家庭教育已成必然趋势。目前国内家庭教育市场急速扩张，据搜狐教育网预测，我国今后几年内至少需要数百万名“家庭教育指导师”，收入可达15万元-50万元。谁先取得家庭教育指导师证书，谁就是市场争抢的人才！
    为扶持行业发展，培养更专业的家庭教育人才，全国《家庭教育指导师》培训考核单位，现面向社会招生。`,
  },
];
